tap "colindean/fonts-nonfree"
tap "caskroom/fonts"
tap "getantibody/tap"

brew "antibody"
brew "catimg"
brew "ccat"
brew "curl"
brew "exa"
brew "exiftool"
brew "fzf"
brew "hexyl"
brew "hub"
brew "jq"
brew "kubectx"
brew "m-cli"
brew "mas"
brew "neovim"
brew "nmap"
brew "nvm"
brew "pipenv"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ripgrep"
brew "sbt"
brew "shellcheck"
brew "terminal-notifier"
brew "tig"
brew "tree"
brew "watch"
brew "yadm"
brew "ykman"
brew "ykneomgr"
brew "ykpers"
brew "yq"
brew "z"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"

cask "1password"
cask "adguard"
cask "alfred"
cask "artpip"
cask "balsamiq-mockups"
cask "bartender"
cask "bitbar"
cask "blockblock"
cask "caffeine"
cask "calibre"
cask "colindean/fonts-nonfree/font-microsoft-office"
cask "cookie"
cask "cyberduck"
cask "docker"
cask "fantastical"
cask "firefox"
cask "font-meslo-nerd-font"
cask "franz"
cask "garmin-express"
cask "gitter"
cask "google-chrome"
cask "hazel"
cask "hyperswitch"
cask "intellij-idea-ce"
cask "iterm2"
cask "java8"
cask "jotta"
cask "karabiner-elements"
cask "little-snitch"
cask "micro-snitch"
cask "numi"
cask "omnidisksweeper"
cask "omnifocus"
cask "omnigraffle"
cask "omnioutliner"
cask "signal"
cask "sizeup"
cask "sketch"
cask "slack"
cask "stellarium"
cask "thunderbird"
cask "twitch"
cask "typora"
cask "veracrypt"
cask "visual-studio-code"
cask "xquartz"
cask "yubico-authenticator"
cask "yubico-yubikey-manager"
cask "yubico-yubikey-personalization-gui"
cask "yubico-yubikey-piv-manager"
cask "zoomus"

mas "Bear", id: 1091189122
mas "Byword", id: 420212497
mas "Day One", id: 1055511498
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PhotoSync", id: 418818452
mas "QR Capture", id: 1369524274
mas "QReader", id: 1171614122
mas "Quiver", id: 866773894
mas "Reeder", id: 880001334
mas "SnippetsLab", id: 1006087419
mas "Typeeto", id: 970502923
mas "Xcode", id: 497799835
mas "iStat Menus", id: 1319778037
