robbyrussell/oh-my-zsh
robbyrussell/oh-my-zsh path:plugins/gitfast
robbyrussell/oh-my-zsh path:plugins/gpg-agent
robbyrussell/oh-my-zsh path:plugins/z
robbyrussell/oh-my-zsh path:plugins/fzf
robbyrussell/oh-my-zsh path:plugins/colored-man-pages

zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions

jgogstad/brew-zsh
jgogstad/exa-zsh
jgogstad/homebin
jgogstad/powerlevel9k-gcp
jgogstad/passwordless-history

bhilburn/powerlevel9k
